<html>
    <head>
        <title>¿Quiénes somos?</title>
        <meta charset="windows-1252">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <link rel="stylesheet" href="CSS/EstilosQS.css">
    </head>
    <body id="fondo">
        <div class="header">
            <div class="logo">
                <img src="IMAGES/Logo.png" alt="AFFP" width="130">
            </div>
            <div class="titulo">
                <p style="font-family:verdana;">
                    <b>
                    Conoce AFFP
                    </b>
                    <br>
                </p>
                <p style="font-family:verdana">
                    <font size="4">
                    Si tu deseo un software es, AFFP tu genio puede ser.
                    </font>
            </div>
        </div>
        <!--/////////////////////////////////-->
        <div class="cuerpo">
            <div class="contenedor">
                <div class="texto">
                    <h2 style="font-family:verdana;">Misi&oacute;n:</h2>
                    <p>
                        <font size="4" style="font-family:verdana">
                        Somos una empresa joven encargada de desarrollar software de alta calidad para que puedan cumplir su prop&oacute;sito con &eacute;xito.
                        </font>
                    </p>
                </div>
                <div class="imagen">
                <img src="IMAGES/imagen1.jpg" alt="" width="250">    
                </div>
            </div>
            <div class="contenedor">
                <div class="imagen">
                <img src="IMAGES/imagen2.jpg" alt="" width="250">        
                </div>
                <div class="texto">
                    <h2 style="font-family:verdana;">Visi&oacute;n:</h2>
                    <p>
                        <font size="4" style="font-family:verdana">
                        Queremos que nuestra empresa sea una de las favoritas del mercado en desarrollo de software y que tambi&eacute;n sea reconocida por ser una empresa confiable que siempre ofrece un servicio de calidad.
                        </font>
                    </p>
                </div>
            </div>
            <div class="contenedor1">
                <div class="texto">
                    <h2 style="font-family:verdana;">Objetivos:</h2>
                    <h3 style="font-family:verdana;">General:</h3>
                    <p>
                        <font size="3" style="font-family:verdana">
                        Nuestro objetivo es crear productos de software que ayuden a solucionar problem&aacute;ticas que se dan d&iacute;a a d&iacute;­a, satisfaciendo las necesidades de todo nuestro mercado sin importar si son para uso personal, empresarial, etc.
                        </font>
                    </p>
                </div>
                <div class="imagen">
                <img src="IMAGES/imagen3.jpg" alt="" width="250">        
                </div>
            </div>
            <div class="contenedor1">
                <div class="imagen">
                <img src="IMAGES/imagen4.jpg" alt="" width="250">        
                </div>
                <div class="texto">
                    <p style="font-family:verdana;"> <font size="4"><b>Especificos:</b> </font></p>
                    <p>
                        <font size="2" style="font-family:verdana">
                    <ul style="list-style-type:circle">
                        <li type="disc">Trabajar siempre en equipo dentro de la empresa para obtener proyectos de calidad.</li>
                        <li type="disc">Desarrollar nuestro primer software con mucho &aacute;nimo y determinaci&oacute;n.</li>
                        <li type="disc">Mejorar d&aacute;­a con d&aacute;­a nuestra manera de trabajar.</li>
                        <li type="disc">Solo dar por terminado un proyecto si estamos completamente satisfechos con &eacute;l, asegur&aacute;ndonos que posea buena calidad.</li>	
                        <li type="disc">Expandir nuestra empresa a nivel nacional (M&eacute;xico).</li>
                        <li type="disc">Mantener un nivel de S.L.A. alto y mejorarlo constantemente.</li>
                    </ul>
                        </font>
                    </p>
                </div>
            </div>
            <div class="contenedor">
                <div class="texto">
                    <h3 style="font-family:verdana;">Valores</h3>
                    <p>
                        <font size="2" style="font-family:verdana">
                        Los valores que queremos que nos distingan son:
                        <ul style="list-style-type:circle">
                        <li type="circle"><b>Compromiso:</b> Estamos comprometidos a que los usuarios se sientan seguros con nuestro trabajo dentro de la plataforma.</li>
                        <li type="circle"><b>Responsabilidad:</b> Como empresa, tenemos que ser responsables de arreglar las fallas o defectos que tenga nuestra plataforma.</li>
                        </font>
                        </ul>
                    </p>
                </div>
                <div class="imagen">
                <img src="IMAGES/imagen5.jpg" alt="" width="250">        
                </div>
            </div>
            <div class="contenedor">
                <div class="imagen">
                <img src="IMAGES/imagen6.jpg" alt="" width="200">        
                </div>
                <div class="texto">
                    <p>
                        <font size="2" style="font-family:verdana">
                        <ul style="list-style-type:circle">
                        <li type="circle"><b>Solidaridad:</b> La colaboraci&oacute;n es un factor de alta importancia dentro de nuestro entorno de trabajo para mejorar como equipo y evolucionar como empresa.</li>
                        <li type="circle"><b>Respeto:</b> En la empresa el respeto entre empleados es importante para fomentar una buena convivencia y crear un ambiente de trabajo armonioso que se transmita a los usuarios.</li>
                        <li type="circle"><b>Honestidad:</b> Seremos transparentes en cuanto al uso de informaci&oacute;n y los servicios que ofrece la plataforma.</li>
                        <li type="circle"><b>Confianza:</b> Necesitamos confiar en nosotros mismos y el equipo de trabajo para as&iacute;­ lograr obtener resultados firmes a la hora de desarrollar un software en conjunto con todas las &aacute;reas de la empresa.</li>
                        </font>
                        </ul>
                    </p>
                </div>
            </div>
            <div class="contenedor1">
                <div class="texto">
                    <p>
                        <font size="2" style="font-family:verdana">
                        <ul style="list-style-type:circle">
                        <li type="circle"><b>Comunicaci&oacute;n:</b> Se escuchar&aacute;n las ideas de todos los miembros del equipo, se hablar&aacute; y se consultar&aacute; la opini&oacute;n de todos para llegar a acuerdos.</li>
                        <li type="circle"><b>Tolerancia:</b> Se aceptar&aacute;n y se respetar&aacute;n las actitudes de los empleados y los usuarios siempre y cuando estas no da&ntilde;en a los dem&aacute;s.</li>
                        <li type="circle"><b>Prudencia:</b> Somos realistas y conocemos nuestros l&iacute;­mites a la hora de implementar herramientas en nuestra plataforma.</li>
                        </font>
                        </ul>
                    </p>
                </div>
                <div class="imagen">
                <img src="IMAGES/imagen7.jpg" alt="" width="250">        
                </div>
            </div>
            <div class="contenedor1">
                <div class="imagen">
                <img src="IMAGES/imagen8.jpg" alt="" width="250">        
                </div>
                <div class="texto">
                    <p>
                        <font size="2" style="font-family:verdana">
                        <ul style="list-style-type:circle">
                        <li type="circle"><b>Lealtad:</b> Nos mantendremos firmes y seremos fieles a nuestra misi&oacute;n y valores establecidos.</li>
                        <li type="circle"><b>Perseverancia:</b> Nos esforzaremos para el cumplimiento de nuestros objetivos como empresa y constantemente buscaremos maneras en las cuales podamos mejorar.</li>
                        </font>
                        </ul>
                    </p>
                </div>
            </div>
            <div class="contenedor">
                <div class="texto">
                    <h2 style="font-family:verdana;">Problematica</h2>
                    <p>
                        <font size="4" style="font-family:verdana">
                        En muchas ocasiones para atender una necesidad de salud es necesario acudir con un m&eacute;dico especialista pero ellos suelen ser un poco escasos y trabajan con agendas bastante ocupadas por lo que a veces te orilla a agendar una cita hasta semanas o meses despu&eacute;s de lo que necesitas.
                        </font>
                    </p>
                </div>
                <div class="imagen">
                <img src="IMAGES/imagen9.png" alt="" width="250">       
                </div>
            </div>
            <div class="contenedor">
                <div class="imagen">
                <img src="IMAGES/imagen10.jpg" alt="" width="250">                      
                </div>
                <div class="texto">
                    <h2 style="font-family:verdana;">Idea</h2>
                    <p>
                        <font size="4" style="font-family:verdana">
                        Crear una plataforma que facilite la informaci&oacute;n de contacto de diferentes especialistas con la finalidad de hacer diferentes servicios de salud mas accesibles
                        </font>
                    </p>
                </div>
            </div>
        </div>
    </body>
</html>
